//Ваша задача в том, чтобы сделать объект "Python" кандитатом на удаление для  Garbage Сollection.
//Напишите ответ в строке "твой ответ..."

public class Exercise {
    public static void main(String[] args) {
        String a, b;
        a = new String("Python");
        b = new String("Java");
//      товой ответ...
        System.out.println(a + "\n" + b);
    }
}
